[
  "obsidian-pandoc",
  "obsidian-enhancing-mindmap",
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "easy-typing-obsidian",
  "obsidian42-brat",
  "obsidian-style-settings",
  "mysnippets-plugin",
  "editing-toolbar",
  "obsidian-icon-folder",
  "obsidian-table-generator",
  "ob-table-enhancer"
]