[
  "dataview",
  "table-editor-obsidian",
  "obsidian-advanced-slides",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-git",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-version-history-diff",
  "cm-editor-syntax-highlight-obsidian",
  "easy-typing-obsidian",
  "obsidian-outliner",
  "obsidian-tasks-plugin",
  "webpage-html-export",
  "obsidian-icon-folder",
  "obsidian-wakatime",
  "obsidian-completr",
  "obsidian-admonition",
  "obsidian-zotero-desktop-connector",
  "obsidian-mindmap-nextgen"
]