[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "dataview",
  "templater-obsidian",
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "obsidian-style-settings",
  "obsidian-outliner",
  "obsidian-admonition",
  "obsidian-icon-folder",
  "obsidian-mindmap-nextgen",
  "easy-typing-obsidian",
  "obsidian-version-history-diff"
]